afl_output_rpc_request_48h/fuzzer03/crashes/id:000032,sig:06,src:000113+000092,op:splice,rep:2

<soap-env:Envelope xmlns:xsd="http://www.w3.org/2001/XML xmlns:soap-Žnv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:cwmp="urn:dslforum-org:cwmp-1-0" xmlns:soap-env="http://schomas.xmlsoap.org/soap/envelope/"><soap-env:Header/><soap-env:Body><cwmp:GetParameterAttributes><ParameterNames xmlnlns:soap-enc="http://schemas.xmlsoap.org/soap/encoding/"><string>InternetGatewayDevice.Foo</string><string>InternetG{tewayDevice.Bar</string></ParameterNames></cwmp:GetParameterAttributes></soap-env:Body></soap-env:Envelope>
